{
	"info": {
        "status": "WG200",
		"title": "",
        "message": " ",
        "sessionTimeout":"600",
        "countdownTime": "60"
    },	
    "data": {
		"notes": {
			"showNotes": "on",
			"newNotes": "3",
			"notesArray":[
				{ 
				  "assignedDate" : "JULY 23, 2013   4:30 PM",
				  "message" : "Quisque at tellus felis. Cras ac turpis venenatis, rhoncus turpis et, luctus nibh. Maecenas sollicitudin aliquam pharetra. Suspendisse mattis nec risus at tempus. Quisque at tellus felis. Cras ac turpis venenatis, rhoncus turpis et, luctus nibh. Maecenas sollicitudin aliquam pharetra. Suspendisse mattis nec risus at tempus. Quisque at tellus felis. Cras ac turpis venenatis, rhoncus turpis et, luctus nibh. Maecenas sollicitudin aliquam pharetra. Suspendisse mattis nec risus at tempus. Quisque at tellus felis. Cras ac turpis venenatis, rhoncus turpis et, luctus nibh. Maecenas sollicitudin aliquam pharetra. Suspendisse mattis nec risus at tempus. Quisque at tellus felis. Cras ac turpis venenatis, rhoncus turpis et, luctus nibh. Maecenas sollicitudin aliquam pharetra. Suspendisse mattis nec risus at tempus. Quisque at tellus felis. Cras ac turpis venenatis, rhoncus turpis et, luctus nibh. Maecenas sollicitudin aliquam pharetra. Suspendisse mattis nec risus at tempus.",
				  "viewed" : "true",
				  "index" : "0",
				  "noteId" :"1",
				  "studentNoteId": "1",
				  "noteFrom":"Teacher Name1"
				},
				{ 
				  "assignedDate" : "AUG 11, 2013   1:30 PM",
				  "message" : "Duis eu viverra felis, semper scelerisque velit. Pellentesque congue orci vitae turpis hendrerit, vitae aliquam mauris tincidunt. Curabitur id lacinia elit, quis blandit odio.  quis quam mauris tincur id lacinia elit, quis blandit odio. Nullam at convallis lacus, semper cursus justo. ",
				  "viewed" : "false",
				  "index" : "0",
				  "noteId" :"2",
				  "studentNoteId": "2",
				  "noteFrom":"Teacher Name2"
				},
				{ 
				  "assignedDate" : "OCT 22, 2013   5:30 PM",
				  "message" : "Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat. Donec ac gravida augue. Nullam vel adipiscing enim, at aliquet lacus. Duis auctor dapibus felis a consequat. Aenean rhoncus tristique placerat.",
				  "viewed" : "true",
				  "index" : "0",
				  "noteId" :"3",
				  "studentNoteId": "3",
				  "noteFrom":"Teacher Name3"
				},
				{ 
				  "assignedDate" : "NOV 29, 2013   10:30 AM",
				  "message" : "ociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.",
				  "viewed" : "false",
				  "index" : "0",
				  "noteId" :"4",
				  "studentNoteId": "4",
				  "noteFrom":"Teacher Name4"
				},
				{ 
				  "assignedDate" : "NOV 29, 2013   10:30 AM",
				  "message" : "ociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.",
				  "viewed" : "false",
				  "index" : "0",
				  "noteId" :"5",
				  "studentNoteId": "5",
				  "noteFrom":"Teacher Name5"
				}
			]
		}
	}
}